export const MAIN_PAGE_ABOUT_P1 = "ההתמחות שלנו ב“שמיר פרימיום“ היא עץ מלא על כל סוגיו. כל מוצרינו עמידים וידידותיים לסביבה. משמתינו הראשונה בחברה היא סיפוק ערך נוסף ללקוח תוך שמירה על בריאותו ואיכות המוצר. ";
export const MAIN_PAGE_ABOUT_P2 = "בחרתנו הלקוח מקבל את כל החידושים בעולם ארגונומיה ראשון. מוצר טוב הוא מוצר שגם נראה טוב וגם בריא ושומר על ישיבה נכונה ";
export const MAIN_PAGE_ABOUT_P3 = "חברת שמיר פרמיום נוסדה ב1991 על ידי צבי שמיר. מאז ועד היום החברה שותפה בהקמה של מאות אודיטוריומים, משרדים, כיתות לימוד, בתי כנסת ועוד. ";
export const MAIN_PAGE_ABOUT_P4 = "החזון של חברתנו בראש ובראשונה היא שביעות הרצון של הלקוח ממוצרינו. לקוח מרוצה זה הכרטיס ביקור הטוב ביותר שחברה יכולה לבקש. ";
