export const MAIN_MENU_ABOUT_STRING ='אודות'; 
export const MAIN_MENU_PROJECTS_STRING ='פרוייקטים'; 
export const MAIN_MENU_PRODUCTS_STRING ='מוצרים'; 
export const MAIN_PAGE_HOME_TEXT = "סקפיסינג אלית לפרומי בלוף קינץ תתיח לרעח. לת צשחמי צש בליא, מנסוטו צמלח לביקו ננבי, צמוקו בלוקריה שיצמה ברורק. קולהע צופעט למרקוח איבן איף, ברומץ כלרשט מיחוצים. קלאצי מוסן מנת. להאמית קרהשק סכעיט דז מא, מנכם למטכין נשואי מנורך. הועניב היושבב שערש שמחויט - שלושע ותלברו חשלו שעותלשך וחאית נובש ערששף. זותה מנק הבקיץ אפאח דלאמת יבש, כאנה ניצאחו נמרגי שהכים תוק, הדש שנרא התידם הכייר וק.";

export const MAIN_PAGE_ABOUT_P1 = "סקפיוצדז מא,יב היושבב שע ותלברו חשלו שעותלשך וחאית נובש ערששף. זותה מנק הבקיץ אפאח דלאמת יבש, כאנה ניצאחו נמרגי שהכים תוק, הדש שנרא התידם הכייר וק.";
export const MAIN_PAGE_ABOUT_P2 = "סקפיוצדז מא,יב היושבב שע ותלברו חשלו שעותלשך וחאית נובש ערששף. זותה מנק הבקיץ אפאח דלאמת יבש, כאנה ניצאחו נמרגי שהכים תוק, הדש שנרא התידם הכייר וק.";
export const MAIN_PAGE_ABOUT_P3 = "סקפיוצדז מא,יב היושבב שע ותלברו חשלו שעותלשך וחאית נובש ערששף. זותה מנק הבקיץ אפאח דלאמת יבש, כאנה ניצאחו נמרגי שהכים תוק, הדש שנרא התידם הכייר וק.";
export const MAIN_PAGE_ABOUT_P4 = "סקפיוצדז מא,יב היושבב שע ותלברו חשלו שעותלשך וחאית נובש ערששף. זותה מנק הבקיץ אפאח דלאמת יבש, כאנה ניצאחו נמרגי שהכים תוק, הדש שנרא התידם הכייר וק.";
